//-----------------
// پایه پنجم
// ----------------
// هدیه های آسمان
const _22507 = {
    firstShift: {
        1: ["نمره یک نوبت اول"],
        2: ["نمره دو نوبت اول"],
        3: ["نمره سه نوبت اول"],
        4: ["نمره چهار نوبت اول"]
    },
    secondShift: {
        1: ["نمره یک نوبت دوم"],
        2: ["نمره دو نوبت دوم"],
        3: ["نمره سه نوبت دوم"],
        4: ["نمره چهار نوبت دوم"]
    }
}

export const descriptionData: {
    [key: number]: {
        firstShift: { [subKey: number]: string[] },
        secondShift: { [subKey: number]: string[] }
    }
} = {
    22507: _22507
}

